;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: GameFlowDialog
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[GameFlowDialogs]
GameFlowDialogs_None_Title=
GameFlowDialogs_None_Button1Label=
GameFlowDialogs_None_Button2Label=
GameFlowDialogs_None_Button3Label=
GameFlowDialogs_ErrorDialog_Title=<Color:R=1 G=1 B=1>ERROR<Color:/>
GameFlowDialogs_ErrorDialog_Button1Label=OK
GameFlowDialogs_ErrorDialog_Button2Label=
GameFlowDialogs_ErrorDialog_Button3Label=
GameFlowDialogs_InfoDialog_Title=INFO
GameFlowDialogs_InfoDialog_Button1Label=OK
GameFlowDialogs_InfoDialog_Button2Label=
GameFlowDialogs_InfoDialog_Button3Label=
GameFlowDialogs_CancelYesNoQuestionDialog_Title=<Color:R=1 G=1 B=1>QUESTION<Color:/>
GameFlowDialogs_CancelYesNoQuestionDialog_Button1Label=Yes
GameFlowDialogs_CancelYesNoQuestionDialog_Button2Label=No
GameFlowDialogs_CancelYesNoQuestionDialog_Button3Label=Cancel
GameFlowDialogs_PolicyDialog_Title=<Color:R=1 G=1 B=1>POLICY<Color:/>
GameFlowDialogs_PolicyDialog_Button1Label=Accept
GameFlowDialogs_PolicyDialog_Button2Label=Decline
GameFlowDialogs_PolicyDialog_Button3Label=
GameFlowDialogs_PatchNotesDialog_Title=<Color:R=1 G=1 B=1>PATCH NOTES<Color:/>
GameFlowDialogs_PatchNotesDialog_Button1Label=OK
GameFlowDialogs_PatchNotesDialog_Button2Label=
GameFlowDialogs_PatchNotesDialog_Button3Label=
GameFlowDialogs_WarningDialog_Title=<Color:R=1 G=1 B=1>WARNING<Color:/>
GameFlowDialogs_WarningDialog_Button1Label=OK
GameFlowDialogs_WarningDialog_Button2Label=Cancel
GameFlowDialogs_WarningDialog_Button3Label=
GameFlowDialogs_DeleteCharacterDialog_Title=<Color:R=1 G=1 B=1>DELETE CHARACTER<Color:/>
GameFlowDialogs_DeleteCharacterDialog_Button1Label=Delete
GameFlowDialogs_DeleteCharacterDialog_Button2Label=Cancel
GameFlowDialogs_DeleteCharacterDialog_Button3Label=
GameFlowDialogs_IntegrationAssocQuestionDialog_Title=<Color:R=1 G=1 B=1>FIRST TIME SETUP<Color:/>
GameFlowDialogs_IntegrationAssocQuestionDialog_Button1Label=OK
GameFlowDialogs_IntegrationAssocQuestionDialog_Button2Label=NOT NOW
GameFlowDialogs_IntegrationAssocQuestionDialog_Button3Label=NEVER
GameFlowDialogs_DisconnectErrorDialog_Title=<Color:R=1 G=1 B=1>ERROR<Color:/>
GameFlowDialogs_DisconnectErrorDialog_Button1Label=OK
GameFlowDialogs_DisconnectErrorDialog_Button2Label=
GameFlowDialogs_DisconnectErrorDialog_Button3Label=
GameFlowDialogs_RenameCharacterDialog_Title=<Color:R=1 G=1 B=1>NAME CHANGE<Color:/>
GameFlowDialogs_RenameCharacterDialog_Button1Label=Change
GameFlowDialogs_RenameCharacterDialog_Button2Label=Cancel
GameFlowDialogs_RenameCharacterDialog_Button3Label=
GameFlowDialogs_RequiredRetryDialog_Title=<Color:R=1 G=1 B=1>ERROR<Color:/>
GameFlowDialogs_RequiredRetryDialog_Button1Label=Retry
GameFlowDialogs_RequiredRetryDialog_Button2Label=Exit Game
GameFlowDialogs_RequiredRetryDialog_Button3Label=
GameFlowDialogs_QuestionDialog_Title=<Color:R=1 G=1 B=1>QUESTION<Color:/>
GameFlowDialogs_QuestionDialog_Button1Label=Yes
GameFlowDialogs_QuestionDialog_Button2Label=No
GameFlowDialogs_QuestionDialog_Button3Label=
GameFlowDialogs_SignDeclineWarningDialog_Title=<Color:R=1 G=1 B=1>WARNING<Color:/>
GameFlowDialogs_SignDeclineWarningDialog_Button1Label=Back
GameFlowDialogs_SignDeclineWarningDialog_Button2Label=Exit Game
GameFlowDialogs_SignDeclineWarningDialog_Button3Label=
GameFlowDialogs_KeyBindingCancelDialog_Title=<Color:R=1 G=1 B=1>QUESTION<Color:/>
GameFlowDialogs_KeyBindingCancelDialog_Button1Label=Unbind
GameFlowDialogs_KeyBindingCancelDialog_Button2Label=Cancel
GameFlowDialogs_KeyBindingCancelDialog_Button3Label=
